       01 CUSTOMER-AREA.
          05 CUSTOMER-NOME       PIC X(30) VALUE 'Luca Esposito'.
          05 CUSTOMER-CODDIP     PIC X(10) VALUE '998877'.
